BRANCH_OPTIONS = [
    "Երևան", "Կոտայք", "Արմավիր", "Արարատ (Արտաշատ)", "Արագածոտն (Աշտարակ)",
    "Շիրակ (Գյումրի)", "Լոռի (Վանաձոր)", "Տավուշ (Իջևան)",
    "Գեղարքունիք (Սևան)", "Գեղարքունիք (Մարտունի)",
    "Վայոց Ձոր (Վայք)", "Սյունիք (Կապան)", "Սյունիք (Գորիս)"
]

EXAM_TYPE_OPTIONS = ["Տեսական քննություն", "Գործնական քննություն"]

FILTER_TYPE_OPTIONS = ["Բոլոր օրերը", "Ըստ շաբաթվա օրվա", "Առաջին հասանելի օրը"]

WEEKDAY_OPTIONS = ["Երկուշաբթի", "Երեքշաբթի", "Չորեքշաբթի", "Հինգշաբթի", "Ուրբաթ", "Շաբաթ", "Կիրակի"]
